{
    "quotes": [
        "'I don't want to be a pirate.' ~ Jerry Seinfeld",
        "'Hello... Newman.' ~ Jerry Seinfeld",
        "'I'm a fancy boy.' ~ Jerry Seinfeld",
        "'He's nice, bit of a close talker.' ~ Jerry Seinfeld",
        "'That's a shame.' ~ Jerry Seinfeld",
        "'Not that there's anything wrong with that!' ~ Jerry Seinfeld",
        "'Not that there's anything wrong with that!' ~ George Costanza",
        "'I'm disturbed, I'm depressed, I'm inadequate. I've got it all!' ~ George Costanza",
        "'I feel like my old self again. Totally inadequate, completely insecure, paranoid, neurotic. It's a pleasure.' ~ George Costanza",
        "'You know I always wanted to pretend that I was an architect.' ~ Art Vandelay",
        "'You're killing independent George!' ~ George Costanza",
        "'Don't insult me, my friend. Remember who you're talking to. No one's a bigger idiot than me.' ~ George Costanza",
        "'Stella!' ~ Elaine Benes",
        "'I can't do this anymore, it's too long! Just tell your stupid story about the stupid desert and just die already! Die!' ~ Elaine Benes",
        "'I just couldn't decide if he was really sponge-worthy.' ~ Elaine Benes",
        "'Yada yada yada.' ~ Elaine Benes",
        "'Three squares? You can't spare three squares?' ~ Elaine Benes",
        "'You're through, Soup Nazi. Pack it up, no more soup for you. NEXT!' ~ Elaine Benes",
        "'I'm out there Jerry and I'm lovin' every minute of it.' ~ Cosmo Kramer",
        "'What have you done to my little cable boy?' ~ Cosmo Kramer",
        "'Giddy-up!' ~ Cosmo Kramer",
        "'Boy, these pretzels are making me thirsty.' ~ Cosmo Kramer",
        "'You're an anti-dentite' ~ Cosmo Kramer",
        "'Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint, it's delicious.' ~ Cosmo Kramer",
        "'No soup for you!' ~ Yev Kassem",
        "'Serenity now!' ~ Frank Costanza",
        "'A Festivus for the rest of us.' ~ Frank Costanza",
        "'Hello, Jerry...' ~ Newman",
        "'Tuesday has no feel! Monday has a feel. Friday has a feel. Sunday has a feel.' ~ Newman",
        "'Vile weed!' ~ Newman",
        "'Yeah, that's right.' ~ David Puddy"
    ]
}